
//Root plist
"AppVersion" = "Версия";

"DocServerName" = "Сервер Документооборота";
"ServerName" = "Сервер";
"ServerPort" = "Порт";
"ServerAppName" = "Название приложения";
"ServerResourceName" = "Название ресурса";
"UserRoleId" = "Id роли пользователя";
"UserName" = "Имя пользователя";
"Password" = "Пароль";

"ProxyGroupServerName" = "Прокси Сервер";
"ProxyUserName" = "Имя пользователя";
"ProxyPassword" = "Пароль";

"AuthExtraGroupServerName" = "Дополнительная аутентификация";
"AuthExtraUserName" = "Имя пользователя";
"AuthExtraPassword" = "Пароль";

"SSL" = "SSL";
"STunnelGroupTitle" = "Защищенное соединение (ГОСТ)";
"UseSTunnel" = "Включить";
"PortSTunnel" = "Порт";
"UseSTunnelCert" = "Сертификат";

"SyncAtStart" = "При запуске";
"AskPassword" = "Запрашивать пароль";

"SyncGroupName" = "Синхронизация";
"Automatic" = "Автоматическая (минуты)";
"NoSync" = "Нет";
"DelayTime" = "Минуты";
"MaxDocCount" = "Максимальное количество документов";
"DelayGroupName" = "Время на отмену поручения при включенной автоматической синхронизации";

"GroupNameTypicalResolutionTimes" = "Типовые сроки исполнения (дни)";

"GroupName_Additional" = "Дополнительно";
"ShowExecutionDate" = "Отображать срок исполнения";
"FinishWithoutResolution" = "Завершение поручения без резолюции";
"strCreateChildTasks" = "Создание дочерних поручений";
"strShowResponsible" = "Указывать ответственного за свод";

"TechGroupName" = "Техническая поддержка";
"EraseData" = "Удалить данные при входе";
"ShowLog" = "Журнал сообщений";
"ShowCryptoButton" = "Настройка Электронной Подписи";

"MarkAsReadGroupName" = "Отметить документ как прочтенный через";
"MarkAsReadSecondsName" = "Секунды";

"LinkedDocsAtts" = "Получать вложения связанных документов";
"LinkedDocsSelf" = "Получать связанные документы";
"MaxAttMb" = "Макс. объем одного вложения (Мб)";

"SwitchOffStdFolders" = "Отключить отображение стандартных папок";
"NaSogl" = "на согласование";
"NaPodpis" = "на подпись";
"NaRassmotr" = "на рассмотрение";
"NaExec" = "на исполнение";
"NaAcceptExec" = "на принятие результата";
"NaReading" = "на ознакомление";

"TaskExecutors" = "Исполнители поручений";
"SelectFromWhom" = "Выбор только из личных групп";

"WorkingDays" = "Рабочих дней";
